
KIROVSK = {
    "name": "🏔 Кировск",
    "season": "Зима 2026/2027",
    "price": 42000,
    "duration": "5 дней / 4 ночи",

    "dates": [
        "✅ 10–16 декабря 2026",
        "✅ 04–10 января 2027",
        "✅ 04–09 марта 2027",
        "✅ 11–16 апреля 2027",
        "✅ 06–11 мая 2027",
    ],

    "includes": [
        "✈️ Поезд Санкт-Петербург ⇄ Апатиты",
        "🛏️ Проживание на весь тур",
        "🚍 Трансфер вокзал ⇄ проживание",
        "🚐 Ежедневный трансфер до склонов и обратно",
        "🎿 Тренировки сноуборду для новичков и опытных райдеров",
        "🏔️ Фрирайд с сертифицированными гидами",
        "🎉 Вся движуха тура: вечерние активности и сопровождение организаторов",
    ],

    "not_included": [
        "🎫 Ски-пасс",
        "🍔 Питание",
    ],

    "hotel": """
🛏️ Мы живём в уютных апартаментах.

Что есть:

• отдельные комнаты;
• кухня;
• Wi-Fi;
• стиральная машина;
• рядом кафе и магазины.

До подъёмника — около 10 минут на трансфере.
""",

    "program": {
        "День 1": "✈️ Перелёт, заселение, знакомство с группой.",
        "День 2": "🎿 Тренировка, катание, вечерняя программа.",
        "День 3": "🏔️ Фрирайд с гидами.",
        "День 4": "🎿 Катание по лучшим склонам Кировска.",
        "День 5": "☕ Завтрак, выезд, перелёт домой.",
    }
}

SHEREGESH = {
    "name": "Шерегеш",
    "status": "Сезон 2026/27 скоро откроется."
}

WAKE = {
    "name": "Вейк-туры",

    "season": "Лето",

    "description": """
🌊 Летние туры в шикарный вейк-парк города Псков.

Теплые двухдневные поездки небольшой компанией.
""",
}

SKATE = {
    "name": "Скейт-интенсивы",

    "description": """
🛹 Однодневные скейт-интенсивы.

В этом сезоне проводим интенсивы:

• Санкт-Петербург.
• Ленинградская область.

В будущем появятся кэмпы в других городах России.
""",

    "dates": [
        "Сентябрь — Санкт-Петербург",
        "Октябрь — Ленинградская область",
    ],

    "price": 3500,
}    




